[
    {
        "Hakuaika päättyy": "Improvement", 
        "Ilmoitan": "Virbi Is a", 
        "Ilmoituksen otsikko": "Virbi", 
        "Kuvaus tehtävästä": [
            "Data kaavittu VAMKin Rekrypankista: http://www.cc.puv.fi/~arsj/Rekrypankkiexcel.htm Scraper toteutettu Pythonin Requests ja BeautifulSoup-kirjastoilla, front-endissä taas esiintyy jQuery ja axios."
        ], 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Päivitetty viimeksi", 
        "Vaatimukset hakijalle": "Apr 25 2020", 
        "Yritys/organisaatio": "Recruitment Bank"
    }, 
    {
        "Hakuaika päättyy": "Jatkuva haku", 
        "Ilmoitan": "Työpaikka", 
        "Ilmoituksen otsikko": "Hoitoalan sijaisuudet ja keikkatyöt  alan tuleville ammattilaisille", 
        "Kuvaus tehtävästä": "Sosiaali- ja  terveystoimessa on tarjolla eripituisia ja määräaikaisia hoitoalan tehtäviä  valmiille alan ammattilaisille sekä alaa opiskeleville. Hoitajan ja  sairaanhoitajan sijaisuuksia on kotihoidossa, palveluasumisessa,  vammaispalveluissa sekä kaupunginsairaalan eri osastoilla. Sijaisuuksia on  tarjolla eri aikoina ja omien toiveiden sovittaminen on helppoa.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Hae paikkaa  Kuntarekryn  kautta:https://www.kuntarekry.fi/fi/tyopaikat/keikkaa-hoitoalalla-vsa905-05-1-15/?r=3  Tämän jälkeen hakemuksesi tulee  rekrytoinnista vastaavalle rekrytoijalla. Rekrytoija kutsuu sinut haastatteluun  ja tämän jälkeen sinut voidaan hyväksyä sijaiseksi. Muista ottaa  tutkintotodistuksesi/opintosuoritusotteesi mukaan haastatteluun.  Lähetämme työtarjoukset sijaisuuksista  tekstiviesteinä. Viestissä on tiedot sijaisuudesta ja ohjeet, miten viestiin  vastataan.   Lisätietoja:  rekrytointi@vaasa.fi  Kotihoito ja  palveluasuminen Riikka Silorinne puh. 063252537 e-mail:  riikka.silorinne@vaasa.fi Niina Kujanpää puh. 063252536 e-mail:  niina.kujanpaa@vaasa.fi   Vammaispalvelut Eeva Ekola puh. 0405648132 e-mail:  eeva.ekola@vaasa.fi  Kaupungin sairaala  ja terveyspalvelut Marjo Ahlskog puh.063251620 marjo.ahlskog@vaasa.fi", 
        "Vaatimukset hakijalle": "Sairaanhoitajan  keikkatöitä ja sijaisuuksia voivat hakea alan opiskelijat, joilla on riittävä  opintopistemäärä (140 op).   Lähihoitajan töihin edellytämme alan hyväksyttyjä opintoja. Huomioimme  lähihoitajan sijaisuuksiin myös alkuvaiheen sairaanhoidon opiskelijat sekä  kotihoitoon ja vammaispalveluun sosionomiopiskelijoita.", 
        "Yritys/organisaatio": "Vaasan kaupunki"
    }, 
    {
        "Hakuaika päättyy": "May 2020", 
        "Ilmoitan": "Opinnäytetyöpaikka", 
        "Ilmoituksen otsikko": "Laser welding,  engineering thesis", 
        "Kuvaus tehtävästä": "-  Investigate how laser welding is used today inside Wärtsilä, and also outside  (suppliers). - Check avoidably standards.   1. Write a \"Design Guide\" what to take into account, and how  make best design for laser welding.  2.  Write (draft) \"Quality Instruction\" for laser welded parts.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Peter  Söderman Senior Engine Expert, Engine Structure & Power Systems Engines,  Technology  Wärtsilä Finland Oy  Järvikatu 2-465101 VAASA | Finland Mobile  +358 40 8096139 peter.soderman@wartsila.com", 
        "Vaatimukset hakijalle": "Base  knowledge about welding. English knowledge, so work can be done on English", 
        "Yritys/organisaatio": "Wärtsilä, Marine  Business R&D"
    }, 
    {
        "Hakuaika päättyy": "30.4.2020", 
        "Ilmoitan": "Kesätyöpaikka", 
        "Ilmoituksen otsikko": "Sairaanhoitaja ja  terveydenhoitaja kesätyö 2020", 
        "Kuvaus tehtävästä": "Hei  sairaanhoitaja, terveydenhoitaja tai alan opiskelija, sosiaali- ja  terveystoimen huippuporukka etsii joukkoonsa kesäsijaisia kesälle 2020!  Pidätkö vaihtelevista työpäivistä, toisten  auttamisesta ja uuden oppimisesta? Meillä pääset tekemään tärkeää työtä.  Tarjoamme kesätyötä kaupunginsairaalassa, palveluasumisessa,  terveyspalveluissa, kotisairaala- ja kotisairaanhoitoyksiköissä. Tarjoamme  kattavan perehdytyksen työhön ja tukena työssäsi on osaava tiimi.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Jätä  hakemus osoitteessa:  https://www.kuntarekry.fi/fi/tyopaikat/sairaanhoitaja-ja-terveydenhoitaja-kesatyo-2020-vsa905-03-129-19/  Kerro hakemuksessa itsestäsi, osaamisestasi  ja missä yksikössä olet kiinnostunut työskentelemään. Kesätyöhaku on  käynnissä 30.4.2020 asti. Haastattelemme ja teemme valintoja jo hakuajan  aikana.", 
        "Vaatimukset hakijalle": "Sairaanhoitajan  tehtäviin edellytämme sairaanhoitajan tutkintoa. Kesätyötä voivat hakea myös  alan opiskelijat, joilla on riittävä opintopistemäärä, 140 op.", 
        "Yritys/organisaatio": "Vaasan kaupunki"
    }, 
    {
        "Hakuaika päättyy": "30.4.2020", 
        "Ilmoitan": "Kesätyöpaikka", 
        "Ilmoituksen otsikko": "Lähihoitaja kesätyö  2020", 
        "Kuvaus tehtävästä": "Hei  lähihoitaja tai alan opiskelija, sosiaali- ja terveystoimen huippuporukka  etsii joukkoonsa kesäsijaisia kesälle 2020!   Pidätkö vaihtelevista työpäivistä, toisten auttamisesta ja uuden  oppimisesta? Meillä pääset tekemään tärkeää työtä. Kesätöitä on tarjolla  kaupunginsairaalassa, palveluasumisessa, kotihoidossa ja vammaispalveluissa.  Tarjoamme kattavan perehdytyksen työhön, ja tukena työssäsi on osaava tiimi.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Jätä  hakemus osoitteessa:  https://www.kuntarekry.fi/fi/tyopaikat/lahihoitaja-kesatyo-2020-vsa905-03-128-19/  Kerro hakemuksessa itsestäsi, osaamisestasi  ja missä yksikössä olet kiinnostunut työskentelemään.  Kesätyöhaku on käynnissä 30.4.2020 asti.  Haastattelemme ja teemme valintoja jo hakuajan aikana.", 
        "Vaatimukset hakijalle": "Hoitotyöhön  edellytämme alan hyväksyttyjä opintoja ja 18 vuoden ikää. Huomioimme  lähihoitajan sijaisuuksiin myös alkuvaiheen sairaanhoidon opiskelijat sekä  kotihoitoon ja vammaispalveluun sosionomiopiskelijoita.", 
        "Yritys/organisaatio": "Vaasan kaupunki"
    }, 
    {
        "Hakuaika päättyy": "1.5.2019", 
        "Ilmoitan": "Työpaikka", 
        "Ilmoituksen otsikko": "Sähköasentajia, Vaasa", 
        "Kuvaus tehtävästä": "Haemme  sähköasentajia kasvavaan joukkoomme uusiutuvan energian asennuksiin. Työhön  kuuluu ensisijaisesti aurinkoenergiajärjestelmien, sekä niihin liittyvän  automaation asennus ja käyttöönotto on- ja off-grid järjestelmissä. Työtä on  mahdollisuus tehdä joustavasti myös opiskelun ohella. Paikat täytetään  soveltuvien henkilöiden löydyttyä ja työt voi aloittaa heti.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Ota  yhteyttä Lauri Paananen 044-0961222 tai info@lp-solutions.fi. Voit lähettää  CV:n sähköpostiin.", 
        "Vaatimukset hakijalle": "Sähköasentajan  pätevyys, B ajokortti.", 
        "Yritys/organisaatio": "LP-Solutions Oy"
    }, 
    {
        "Hakuaika päättyy": "Vaihtelee  tehtäväkohtaisesti", 
        "Ilmoitan": "Kesätyöpaikka", 
        "Ilmoituksen otsikko": "Kesäharjoittelupaikat  Caverionilla", 
        "Kuvaus tehtävästä": "Caverion  tuottaa kiinteistöjen, teollisuuden prosessien ja infrastruktuurin älykkäitä  teknisiä ratkaisuja ja palveluita. Turvaamme teollisuuslaitosten toiminnan  jatkuvuuden ja tehokkuuden sekä luomme kiinteistöjen käyttäjille turvallisia  ja terveellisiä olosuhteita samalla energiaa säästäen ja  hiilidioksidipäästöjä vähentäen. Olemme suomalainen pörssiyhtiö ja Suomessa  meillä työskentelee lähes 4600 työcaveria sekä maailmalla 10 000 työcaveria  lisää yhteensä 11 eri maassa.   Tulisitko vastuulliseen kesäduunipaikkaan harjoittelemaan  opiskelualasi töitä käytännössä?   Palkkaamme parisataa kesäcaveria ympäri Suomea monipuolisiin  harjoittelijatehtäviin: kiinteistötekniikan ja teollisuuden huoltoon ja  kunnossapitoon, asennustöihin (IV, LV, sähkö, AV, kylmä, putki, turva,  sammutus, automaatio), projektinhoito- ja työnjohtotehtäviin sekä  liiketoiminnan tukipalveluihin.  Eikö  sinulla vielä ole paksua ansioluetteloa? Ei hätää. Kunhan sinulla riittää  intoa uuden opetteluun ja hyvään asiakaspalveluun, saatat hyvinkin olla yksi  vuoden 2020 kesäcavereista. Rekrytoimme kesätöihin alan opiskelijoita, olitpa  sitten opintojesi alussa tai jo pidemmälle opinnoissasi edennyt.  Emme lupaa sinulle timanttista  näköalapaikkaa, mutta voimme taata, ettet syksyllä koulun penkille  palatessasi joudu huomaamaan ainoastaan kahvinkeittotaitojesi kehittyneen.  Meillä pääset opiskelualasi käytännön töihin kehittämään ammattitaitoasi  osaavan tiimin tuella. Caverit ovat meille erittäin tärkeitä ja pidämme  toisistamme hyvää huolta panostamalla työturvallisuuteen.  Mainittakoon myös, että monet kesäcaverit  palaavat meille työharjoittelun tai lopputyön merkeissä, ja opiskeluaikana  kesänsä harjoittelussa viettäneitä tapaa työmailla ja toimistolla  valmistumisenkin jälkeen. Kesäcavereiden fiiliksiä löydät Instagramissa  hashtagillä #kesäcaveri.  Ei haluta  leveillä, mutta kesäcaverit arvioivat Caverionin vuoden 2019  Vastuullisimmaksi kesäduunipaikaksi 1000plus-sarjassa. Lisäksi 100 %  Caverionin kesäcaverikyselyyn 2019 vastanneista suosittelee Caverionia työpaikkana  ystävilleen.  Toivottavasti  kiinnostuit!   Katso kaikki avoimet  kesätyöpaikat osoitteesta www.caverion.fi/avoimet-tyopaikat. Avaamme  talven/kevään mittaan lisää paikkoja hakuun, joten kannattaa pitää silmällä  nettisivujamme.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "www.caverion.fi/avoimet-tyopaikat", 
        "Vaatimukset hakijalle": "Alan  opiskelija. Joissain tehtävissä vaaditaan esimerkiksi ajokorttia tai  työturvallisuuskorttia. Vaatimukset käyvät ilmi kunkin tehtävän  työpaikkailmoituksesta", 
        "Yritys/organisaatio": "Caverion Suomi Oy"
    }, 
    {
        "Hakuaika päättyy": "30.4.2020", 
        "Ilmoitan": "Harjoittelupaikka", 
        "Ilmoituksen otsikko": "Infrap Oy -  harjoittelupaikka kesälle 2020", 
        "Kuvaus tehtävästä": "Haemme  kesätyöntekijöitä töihin kesän 2020 erilaisiin projekteihin. Työ sopii  etenkin 1. ja 2. vuoden opiskelijoille haalariharjoitteluksi, mutta kaikki  hakemukset toki huomioidaan. Tehtäviin koulutetaan, joten alan työkokemus ei  ole vaatimuksena. Ajokortti on välttämättömyys ja Tieturva kurssit  katsotaan eduksi. Työn kesto on noin 2-5 kk (huhti-lokakuu).  Työhön kuuluu muun muassa erilaisia  tiestöllä tapahtuvia mittaustöitä, jotka edellyttävät matkustusvalmiutta ja  joustavuutta työaikojen suhteen. Lisäksi edellytämme tarkkuutta,  tiimityöskentelytaitoja ja oma-aloitteisuutta. Työreissut ovat yleensä  useamman päivän pituisia ja suoritetaan työparin kanssa. Työtehtäviä  tarjoamme ympäri Suomen. Matkakustannukset ja majoituksen tarjoaa  työnantaja.  Työtehtävissäsi pääset  näkemään kaunista Suomea useilla eri paikkakunnilla ja työskentelemään  itsenäisesti työparisi kanssa.   Työilmapiirimme on erittäin rento ja henkilöstömme on koko ajan  tukenasi koko kesän ajan.  Lähetä  ansioluettelosi ja työpaikkahakemuksesi erillisinä liitetiedostoina pdf-  muodossa sähköpostiin: matias.karkkainen@infrap.fi 30.4.2020 mennessä.  Hakemuksessa olisi hyvä olla jo mainittuna milloin voit aloittaa työt.  Merkitse viestin aiheeksi Kesätyö, Etunimi Sukunimi,  asuinpaikkakunta", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Lähetä  ansioluettelosi ja työpaikkahakemuksesi erillisinä liitetiedostoina pdf-  muodossa sähköpostiin: matias.karkkainen@infrap.fi 30.4.2020 mennessä.  Hakemuksessa olisi hyvä olla jo mainittuna milloin voit aloittaa työt.  Merkitse viestin aiheeksi Kesätyö, Etunimi Sukunimi,  asuinpaikkakunta", 
        "Vaatimukset hakijalle": "Ajokortti", 
        "Yritys/organisaatio": "Infrap Oy"
    }, 
    {
        "Hakuaika päättyy": "1.5.2020", 
        "Ilmoitan": "Opinnäytetyöpaikka", 
        "Ilmoituksen otsikko": "Harjoittelija  hakusessa", 
        "Kuvaus tehtävästä": "Luhta  Brand Store etsii joukkoonsa palvelu ja myynti alan ammattilaisia. Jos etsit  työharjoittelupaikkaa kaupan alalta, voi tämä olla paikkasi. Meillä on  mahdollisuus tutustua muotiin ja monipuolisesti kaupan alan tehtäviin. Monet  työharjoittelijat ovat suorittaneet meillä kiitettävät näytöt ja  työllistyneet myöhemmin. Myös nyt on hyvät mahdollisuudet työllistyä kesäksi", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Laita  hakemuksesi Tanja.janhonen@luhta.fi Kerro tärkeimmät asiat kokemuksestasi ja  millaista harjoittelua tarvitset", 
        "Vaatimukset hakijalle": "Olet  reipas ja sinulla on jo jonkun verran kokemusta kassa ja asiakaspalvelusta.  Kaksikielisyys on iso etu. Haku on meillä koko kevään mutta täytämme paikan  nopeastikin jos sopiva henkilö löytyy", 
        "Yritys/organisaatio": "Luhta brand store"
    }, 
    {
        "Hakuaika päättyy": "31.5.2020", 
        "Ilmoitan": "Kesätyöpaikka", 
        "Ilmoituksen otsikko": "Kesätyöt 2020", 
        "Kuvaus tehtävästä": "Tervetuloa  kesätöihin JIK ky:yn!  Haemme kesäksi  monenlaisia osaajia joukkoomme erilaisiin hoito-, huolto- ja  toimistotehtäviin. Tarjoamme työtä valmiille sosiaali - ja terveysalan  ammattilaisille, alan opiskelijoille sekä alasta muuten kiinnostuneille yli  18-vuotiaille. Työtä on tarjolla molemmissa JIK-kunnissa eli Ilmajoella ja  Kurikassa, sekä Kurikan Jalasjärven ja Jurvan alueilla.   Kesän ajaksi tarjoamme sijaisuuksia ja kesätöitä.  Sijaisuuksiin valitaan jo valmistuneita tai pidemmälle opinnoissaan ehtineitä  alan opiskelijoita. Työsuhteen kesto sijaisuuksissa on 1  3  kk sopimuksen mukaan.   Kesätöihin puolestaan haetaan alan  alkuvaiheen opiskelijoita tai alasta muuten kiinnostuneita yli 18-vuotiaita.  Työsuhteen kesto on neljä viikkoa.      JIK ky on Ilmajoen kunnan sekä Kurikan kaupungin yhdessä omistama liikelaitoskuntayhtymä,  joka tuottaa terveyden- ja sairaanhoidon, vanhustenhuollon sekä  ympäristöterveydenhuollon palveluja. Palvelemme 35 000 asukkaan väestöpohjaa,  ja JIK ky:ssä työskentelee yli 1000 terveydenhuollon ja hoivapalveluiden  ammattilaista ja kokonaismenot ovat 85 miljoonaa euroa.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Täytä  huolellisesti kesätyöhakemuksesi ja kerro osaamisestasi sekä toiveistasi  työyksiköiden suhteen esimerkiksi lisätietoihin. Samalla hakukaavakkeella  haetaan sijaisuuksiin ja kesätöihin. Hakeminen ensisijaisesti sähköisellä  hakemuksella, joka tehdään osoitteessa  https://www.jikky.fi/ajankohtaista/avoimet_tyopaikat.   Lisätietoja tarvittaessa: Osastonhoitaja,  rekrytointi ja varahenkilöstö Päivi Ropponen, paivi.ropponen@jikky.fi tai p.  044 452 5578", 
        "Vaatimukset hakijalle": "Tarjoamme  työtä valmiille sosiaali - ja terveysalan ammattilaisille, alan  opiskelijoille sekä alasta muuten kiinnostuneille yli 18-vuotiaille.  Kesäsijaisuuksissa palkkaus on KVTES:n mukainen, kesätyöntekijöiden  palkkauksessa huomioidaan JIK-kuntien kesätyöntekijöiden  palkkausperiaatteet.    Tehtävässä  edellytetään tartuntatautilain 48 §:n mukaista rokotussuojaa. JIK ky on  savuton työpaikka.", 
        "Yritys/organisaatio": "JIK ky"
    }, 
    {
        "Hakuaika päättyy": "8.4.2020", 
        "Ilmoitan": "Työpaikka", 
        "Ilmoituksen otsikko": "Ohjelmistokehittäjä  (logistiikka-alan ERP-järjestelmät)", 
        "Kuvaus tehtävästä": "Sopimustyyppi:  Vakituinen, kokoaikainen Haettu tausta: Valmistunut Työaika: 37,5 h/vko  Toivottu aloituspäivämäärä: Sopimuksen mukaan Sijainti: Kankurinkatu 4, 05800  Hyvinkää (etätyömahdollisuus) Hae viimeistään: 8.4.2020  Western Systems Oy on kotimainen IT-talo,  jolla on ikää pian 40 vuotta. Olemme osallistuneet kotimaamme suurimpiin  IT-hankkeisiin ja toimimme joukkoliikenteen, logistiikan, taloushallinnon ja  tukkukaupan aloilla.  Me Westernillä  pidämme huolta työntekijöistämme ja asiakkaistamme. Meille on tärkeää, että  työ on mielekästä ja palkitsevaa ja asiakkaamme tuntevat, että olemme  olennainen osa heidän liiketoimintaansa, emme vain yksi ohjelmistotoimittaja  muiden joukossa.  Western Systems etsii  joukkoonsa logistiikka- tai elintarvikealaa tuntevaa ohjelmistokehittäjää.  Tässä roolissa pääset työskentelemään osana tiimiä vaihtuvissa  toiminnanohjausjärjestelmien parissa tehtävissä projekteissa. Pääpaino  tehtävässäsi on kehityksellä ja asiakkaiden uusien tarpeiden täyttämiselle,  mutta toimit myös ylläpidon parissa. Asiakkaita ovat erityisesti elintarvike-  ja tuoretukut sekä kuljetus- ja logistiikka-alan yritykset. Järjestelmien käyttäjäkunta  on Suomessa todella laaja ja edellä mainittujen lisäksi Western Systems on  ollut esimerkiksi mukana toteuttamassa Suomen suurimpia joukkoliikenteeseen  liittyviä järjestelmäprojekteja.   Ideaalikandidaattimme on toiminut jo jonkin aikaa ohjelmistokehityksen  tehtävissä ja päässyt kerryttämään toimialakokemusta joko logistiikan- tai  elintarvikealan yrityksestä ymmärtääkseen asiakkaidemme tarpeita  ERP-järjestelmille mahdollisimman hyvin. Sinulta ei vaadita osaamista juuri  tietyistä teknologioista: työssä ohjelmoidaan Javalla ja Westernin omalla  teknologialla, johon pääset perehtymään tehtävässä aloittaessasi.  Päivittäisessä työssä tarvitaan sujuvaa suomen ja englannin osaamista, mutta  myös ruotsista on etua asiakaskunnan vuoksi.   Yhteistyötä kanssasi tekee 10 hengen kompakti tiimi, jossa jäsenten  roolit ovat joustavat ja jokainen toimii myös asiakasrajapinnassa. Saatat  toimia projekteissa niin tiimin jäsenenä kuin projektin vetäjänä osaamisesi  ja tilanteen mukaan. Projektien kesto on tyypillisesti muutamasta kuukaudesta  vuoteen ja saatat tilanteen mukaan toimia kerralla yhden tai useamman  projektin parissa. Toivomme, että teet työtä mielelläsi niin tiimissä kuin  itsenäisestikin.  Tässä roolissa pääset  olemaan osa Western Systemsin menestyvää ydintoimintaa, joka laajenee ja  johon investoidaan aktiivisesti. Kasvua haetaan tällä hetkellä myös Ruotsin  markkinoilta. Asiakkainasi logistiikan saralla ovat alansa kärkitoimijat,  kuten Napapiirin Kuljetus, Kuljetuspolar ja Hämeen Kuljetus. Western Systems  haluaa panostaa siihen, että rooli on valittavalle henkilölle aidosti sopiva,  joten saat työssäsi haasteita ja vastuuta sen verran kuin koet itsellesi  mukavaksi ja osaamisellesi sopivaksi. Westernin toimisto sijaitsee  Hyvinkäällä kävelymatkan päässä rautatieasemalta, mutta myös etätyö on  mahdollista, jos se sopii tilanteeseesi paremmin.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Tarjoamme  sinulle: - Organisaation, jossa hyvinvointiisi panostetaan ja rooli on  sinulle soviteltavissa - Kiinnostavia asiakkaita ja projekteja -  Mahdollisuuden kehittää asiantuntijuutta toiminnanohjausjärjestelmien parissa  - Vapaat kädet tehdä työtä ympäristössä, joka tuntuu luontevimmalta sinulle -  Kilpailukykyisen palkkauksen  Mikäli  innostuit tästä tehtävästä, lähetä CV:si, hakemuksesi sekä viimeisin  opintosuoritusotteesi tai tutkintotodistuksesi viimeistään 8.4. mennessä  osoitteessa:  https://apply.atalent.fi/western-systems-ohjelmistokehittaja-logistiikka-alan-erp-jarjestelmat-3-2020.  Western Systemsistä voit lukea lisää  osoitteessa: http://www.western.fi/. Hakuprosessia ja aikatauluja koskeviin  kysymyksiin vastaa Rekrytointipäällikkö Lisa Jokinen (0505991835,  lisa.jokinen[ät]atalent.fi).  Tässä  tehtävässä työllistyt suoraan asiakasyrityksemme Western Systemsin  palvelukseen.", 
        "Vaatimukset hakijalle": "Hakijalta  odotetaan: - Relevanttia opintotaustaa - Vahvaa ohjelmointiosaamista  vapaavalintaisten teknologioiden parista, esim. Python, Java tai C -  Toimialatuntemusta joko logistiikka- tai elintarvikealalta - Sujuvaa suomen  ja englannin taitoa  Lisäksi eduksi  katsotaan: - Java-osaaminen - Ruotsin kielen taito", 
        "Yritys/organisaatio": "Western Systems"
    }, 
    {
        "Hakuaika päättyy": "19.4.2020", 
        "Ilmoitan": "Kesätyöpaikka", 
        "Ilmoituksen otsikko": "Tule meille  kesätöihin vanhustyön pariin!", 
        "Kuvaus tehtävästä": "Tule  viettämään iloista kesää Helsingin Seniorisäätiölle!  Me Seniorisäätiöllä tarjoamme laadukasta ja  ammattitaitoista hoivaa ikäihmisille. Tämä näkyy asukkaidemme arjessa  arvostamisen, läsnäolon ja välittämisen kautta. Haluamme luoda asukkaillemme  puitteet mielekkäälle ja virikkeelliselle arjelle sekä turvata samalla  ikäihmisten hyvän elämänlaadun toteutumisen.   Ajatteletko sinä samoin ikäihmisten arvostamisesta ja heidän hyvästä  hoidostaan? Jos näin on, olet lämpimästi tervetullut meille kesätöihin!  Haemme nyt kesätyöhön hoitotyön pariin  Säätiön kaikkiin neljään yksikköön (Antinkoti, Kannelkoti, Mariankoti ja  Pakilakoti) alan opiskelijoita tai jo valmistuneita hoitoalan ammattilaisia.  Meillä on tarjolla myös asuntomahdollisuus kesäksi!  Kesätyössä meillä saat mm. kaiken  tämän:  - merkityksellinen työ, joka on  aidosti arvokasta - mahtavat asukkaat, jotka tuovat iloa jokaiseen työpäivään  - kannustava ja innostava työyhteisö - vireä ja monipuolinen asukastoiminta  sekä mahdollisuus luoda arjen iloja asukkaille - mahdollisuus omaan  ammatilliseen kehittymiseen - HSL:n työmatkaetuseteli (väh. kuukauden  kestävissä kesätyösopimuksissa, 10e/kk)   Jos sinulta siis löytyy alan opintoja tai tutkinto hoitoalalta,  innostusta vanhustyötä kohtaan, haluat päästä kehittämään osaamistasi ja taidat  sujuvan suomen kielen, hae meille kesätöihin 19.4.2020 mennessä. Huomioithan  kuitenkin, että täytämme paikat heti sopivien henkilöiden löytyessä, joten  kannattaa laittaa hakemus mahdollisimman pian. Liitäthän hakemukseesi mukaan  CV:si. Jätä hakemuksesi Hae työpaikkaa - painikkeen kautta. Kaikki avoimet  kesätyöpaikkamme löydät yksiköittäin täältä  https://www.recright.com/careers/fi/helsingin-seniorisaatio/.  Työ alkaa sopimuksen mukaan ja kesätyöajan  kesto on sovittavissa. Lisätietoja tehtävästä antaa rekrytointivastaava  Jasmiina Aalto-Hätinen, puh. 020 7718 518.   Tervetuloa Seniorisäätiölle  käyhän hakemuksen kimppuun jo  tänään!  Helsingin Seniorisäätiö on  suomalainen voittoa tavoittelematon säätiö, joka on perustettu tukemaan ja  parantamaan vanhusten asemaa. Säätiö kuuluu kaupunkikonserniin täydentäen  Helsingin kaupungin vanhuspalveluja. Säätiöllämme on kolme vanhainkotia ja  yksi tehostetun palveluasumisen yksikkö. Helsingin Seniorisäätiössä turvataan  asukkaiden hyvä elämä, osaava hoito ja pieniä iloja tuottava arki elämän  loppuun saakka, eikä toimintaa harjoiteta liiketoimintana. Voit tutustua  Säätiöömme paremmin tästä: http://www.seniorisaatio.fi.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Lisätietoja  kesätöistä antaa rekrytointivastaava Jasmiina Aalto-Hätinen puh. 020 7718 518  tai rekrytointi@seniorisaatio.fi Linkki hakuun:  https://www.recright.com/careers/fi/helsingin-seniorisaatio/", 
        "Vaatimukset hakijalle": "Jos  sinulta siis löytyy alan opintoja tai tutkinto hoitoalalta, innostusta  vanhustyötä kohtaan, haluat päästä kehittämään osaamistasi ja taidat sujuvan  suomen kielen, hae meille kesätöihin.", 
        "Yritys/organisaatio": "Helsingin  Seniorisäätiö"
    }, 
    {
        "Hakuaika päättyy": "24.4.2020", 
        "Ilmoitan": "Työpaikka", 
        "Ilmoituksen otsikko": "Laboratoriohoitajan/bioanalyytikon  äitiysloman sijaisuus  Vaasan  toimipisteeseen", 
        "Kuvaus tehtävästä": "Sijaisuus  ajalle 1.6.2020-31.5.2021. Laboratoriohoitajan/bioanalyytikon nimetyt  tehtävät työyksikössä. Laboratorionäytteiden ottaminen/  laboratoriotutkimusten suorittaminen, tulosten luotettavuudesta vastaaminen  ja tutkimustulosten raportointi. Asiakaspalvelu, ohjaus ja neuvonta.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Yhteydenotot:  Carita Sandell-Kaukonen/Pihlajalinna Vaasa puh. 040-9013137", 
        "Vaatimukset hakijalle": "Laboratoriohoitajan/bioanalyytikon  tutkinto.", 
        "Yritys/organisaatio": "Pihlajalinna  Lääkärikeskus Oy"
    }, 
    {
        "Hakuaika päättyy": "6.5.2020", 
        "Ilmoitan": "Työpaikka", 
        "Ilmoituksen otsikko": "Kenttäpäällikkö  sähköverkkoprojekteihin  Netel Oy, Länsi-Uusimaa", 
        "Kuvaus tehtävästä": "Asiakasyrityksemme  Netel hakee Länsi-Uudellemaalle kenttäpäällikköä vastaamaan yrityksen  sähkönjakeluverkkoprojekteista. Tehtävässä pääset hyödyntämään sähköalan  korkeakoulututkintoasi vakaassa sähkö -ja tietoliikenneverkkojen  rakentamisalan yrityksessä. Tämä tehtävä tarjoaa vastuuta, monipuolisia -sekä  mielenkiintoisia työtehtäviä ja mahdollisuuden päästä rakentamaan uraa  innovatiivisessa yrityksessä. Tutustu alla tehtävään tarkemmin ja hae jo  tänään!  Kuvaus Kenttäpäällikkönä  vastaat vastuullasi olevista sähkönjakeluprojekteista aina suunnittelusta  luovutukseen asti. Työsi alkaa jo projektin suunnitteluvaiheen  koordinoinnista, mutta valtaosa käytännön työtehtävistäsi tulee olemaan eri  kumppanien ja työryhmien työn johtamista työmailla. Tulet siis työssäsi  liikkumaan omalla autollasi kohtalaisen paljon. Työmaat sijaitsevat  Tammisaaren ympäristössä, vahvasti ruotsinkielisillä alueilla, joten  työkielenäsi tulee usein olemaan ruotsi. Työsuhteen alussa tulet saamaan kattavan  perehdytyksen, jonka jälkeen pääset nopeasti itsenäisesti johtamaan  vastuullasi olevia projekteja.   Tarjoamme - Monipuolisia työtehtäviä Länsi-Uudellamaalla. Tässä  tehtävässä päivät muistuttavat harvoin toisiaan ja tehtäväkentän kirjo on  todella laaja - Mahdollisuuden työllistyä suoraan Netelille 12kk:n  määräaikaisuuden jälkeen Tilaisuuden rakentaa uraa monikansallisessa,  vakaassa, kasvavassa yrityksessä. - Yrityksellä on neljä eri toiminta-alaa,  jotka tarjoavat monipuolisesti vaihtoehtoja uratulevaisuudelle - Academic  Workin konsulttina tarjoamme sinulle loistavat mahdollisuudet kehittyä  ammattilaisena, laajentaa verkostoasi sekä hankkia tulevaisuuden kannalta  hyödyllisiä kontakteja. Lue lisää täältä.   Työtehtävä - Projektien ohjaus -, valvonta -ja johtamistehtävät -  Aikataulujen, laadun ja taloudenpidon seuranta - Yhteistyö ulkoisten  sidosryhmien kanssa - Omien työryhmien töiden johtaminen työmailla", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Hakeminen  osoitteessa:  https://jobs.academicwork.fi/avoimet-tyopaikat/kenttapaallikko-sahkoverkkoprojekteihin--netel-oy-lansiuusimaa/15041383   Käymme hakijoita jatkuvasti läpi ja jos  olemme jo edenneet haastatteluvaiheeseen, saattaa ilmoitus poistua  sivuiltamme ennen kuin rekrytointiprosessi on saatu päätökseen.  Kesto: Kokoaikainen, 12kk:n määräaikaisuus   tavoitteena kuitenkin löytää tekijä, joka menestyy tehtävässä niin hyvin,  että määräaikaisuuden päätteeksi voitaisiin rekrytoida suoraan  asiakasyritykselle.  Sijainti:  Länsi-Uusimaa (Tammisaari + 50km-säde)   Yhteystiedot: Tästä rekrytointiprosessista vastaa Academic Work  asiakasyrityksensä Netel Oy:n puolesta. Jussi Rautiainen tai hänen kollegansa  rekrytointitiimistä vastaa kysymyksiin osoitteessa krs01@academicwork.fi.  Mainitse työpaikkakohtainen ID-numero viestissäsi: 15041383", 
        "Vaatimukset hakijalle": "Etsimällämme  henkilöllä on - Soveltuva alan tutkinto, esimerkiksi korkeakoulututkinto  sähkövoimatekniikasta - Työkokemusta vastaavista tehtävistä - Auttavasti  sujuva suomen -sekä ruotsin kieli - Osaamista verkko-operaattoreiden kanssa  työskentelystä - B-ajokortti ja oma auto Eduksi katsomme Trimble NIS  -osaamisen  Etsimämme henkilö on:  - Rohkea  tässä työssä tarvitaan  itsevarmuutta toimia myös yllättävämmissäkin tilanteissa - Itsenäinen   organisaatiolta saa tukea, mutta tehtävässä menestyminen edellyttää kykyä  nojata ennen kaikkea omaan osaamiseen - Hyvä kommunikoimaan  eri  sidosryhmien kanssa asiointi on keskeisessä osassa tätä tehtävä, joten hyvät  viestintätaidot  niin suomeksi kuin ruotsiksikin  ovat  välttämättömyys tehtävässä menestymisen kannalta", 
        "Yritys/organisaatio": "Academic Work / Netel  Oy"
    }, 
    {
        "Hakuaika päättyy": "23.4.2020", 
        "Ilmoitan": "Työpaikka", 
        "Ilmoituksen otsikko": "Frontend Developer  (GIS)", 
        "Kuvaus tehtävästä": "Sopimustyyppi:  Vakituinen, kokoaikainen Työaika: 37,5 h/vko tai neuvoteltavissa  Aloituspäivämäärä: Mahdollisimman pian, neuvoteltavissa Sijainti: Kutomotie  16, 00380 Helsinki Vaatimukset: Ohjelmointiosaamista JavaScriptillä Hae  viimeistään: to 23.4.2020  Geometrix Oy  on vakaa ja kasvava helsinkiläinen paikkatietojärjestelmiä tekevä  ohjelmistoyritys. Teemme karttapohjaisia tiedonhallintaratkaisuja  ammattikäyttöön. Asiakkaitamme ovat liikkuvaa työtä tekevät toimijat, jotka  haluavat tehostaa liiketoimintaansa. Tuotamme asiakkaillemme huippuluokan  mobiili- ja web-sovelluksia monimutkaisen tiedon käsittelyyn yksinkertaisella  tavalla.  Geometrix on yhteensä 14  henkilön rento asiantuntijaorganisaatio, jonka kokeneeseen joukkoon haetaan  nyt Frontend Developeria asiakasprojektien pariin. Geometrixin  karttapohjaista toiminnanohjausjärjestelmää hyödynnetään eri toimialoilla  esimerkiksi julkisella sektorilla, rakennusalalla, logistiikassa, valvonnassa  ja kunnossapidossa. Käyttötarkoitukset vaihtelevat ja esimerkkeinä  mainittakoon muun muassa ajoneuvoseuranta, työmaapäiväkirja,  työaikakirjaukset sekä työnohjaus. Tutustu lisää Geometrixiin ja heidän  tuotteeseensa oheisesta videosta: https://www.youtube.com/watch?v=oRsGK2V8NXA  Tehtäväsi liittyvät Geometrixin  asiakaskohtaisten ratkaisujen käyttöliittymien ja käytettävyyden (UI/UX)  jatkokehittämiseen. Projekteissa Geometrixin omaa tuotetta räätälöidään  asiakkaiden tarpeisiin, suunnitellen sekä toteuttaen asiakkaan  muutostarpeiden mukaisesti prosesseja ja käyttöliittymiä eri toimialoille.  Tehtäväsi on kehittää intuitiivisia ratkaisuja sekä parantaa olemassa olevia  ominaisuuksia ja toiminnallisuuksia sekä luoda graafisia kuvakkeita, jotta  visuaalinen ilme vastaisi kulloinkin toivottua lopputulosta. Olet välillä  myös tekemisissä datan kanssa, sillä käsittelet paikkatietojärjestelmien  aineistoja, kuten erilaisia karttoja ja sijaintitiedolla varustettuja kohteita.  Saat vapaat kädet ja päätösvaltaa vaikuttaa visuaalisuuteen alusta alkaen, ja  Geometrixillä arvostetaan mielipidettäsi ja uusia ideoita. Asiakasprojekteja  on samanaikaisesti käynnissä useita, joten odotamme sinulta jonkin verran  paineensietokykyä.  Tehtävässä on  erinomaiset mahdollisuudet lähteä kehittämään omaa osaamista sekä urapolkua  oman kiinnostuksen mukaisesti esimerkiksi fullstackiin palvelinpuolelta  ohjelmointirajapintoihin ja frontendiin, mobiilikehitykseen,  asiakasvastuullisempiin tehtäviin, projektinvetovastuuseen tai lead-rooliin.  Tehtävä sopii jo jonkin verran ohjelmointiosaamista kerryttäneelle  kehittäjälle, jolla on visuaalista silmää ja kiinnostusta sekä  käytettävyydestä ja käyttöliittymistä että intoa laajentaa omaa osaamista  esim. projektien vetämiseen, backend- tai mobiilikehittämiseen. Geometrix  tarjoaa työntekijöilleen koulutusta laajasti eri osa-alueilla sekä  perehdyttää sinut paikkatietojen ammattilaiseksi. Kokemusvuosia tärkeämpää on  näyttö omasta osaamisestasi sekä kyky työskennellä itsenäisesti ensimmäisistä  viikoista alkaen.  Geometrix tarjoaa: -  Mielenkiintoiset ja monipuoliset työtehtävät sekä asiakasprojektit  paikkatiedosta ja datan hyödyntämisestä kiinnostuneelle. Geometrix on mukana  useilla eri toimialoilla ja tehtävissä, esim. pysäköinninvalvonta, puukauppa,  infran kunnossapito, verkkorakentaminen, luonnonhoito ja kaupunkitekniikka -  Turvatun työpaikan vakaassa ja kasvavassa yrityksessä, jossa hommat eivät  lopu kesken - Mahdollisuuden kehittää osaamista laajasti sekä urapolkuja  mielenkiintosi mukaan. Voit laajentaa osaamistasi esimerkiksi  mobiilikehitykseen ja/tai laajentaa tehtävänkuvaasi esimerkiksi lead-rooliin  - Opinnäytetyömahdollisuuden - Mukavat toimistotilat ja sijainnin  Pitäjänmäessä hyvien liikenneyhteyksien varrelta - myös autopaikka tarjotaan  - Monipuoliset työsuhde-edut, kuten lounasetu, virikesetelit ja kuntosali -  Kattavan perehdytyksen sekä kokeneen ja rennon tiimin tuen matalassa  organisaatiossa - Joustavat työajat ja etätyömahdollisuuden - Mahdollisuuden  osallistua alan koulutuksiin", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Kiinnostuitko?  Hienoa! Lähetä meille CV sekä hakemuskirje PDF-muodossa viimeistään to  23.4.2020 mennessä osoitteessa:  https://apply.atalent.fi/geometrix-frontend-developer-gis-4-2020. Jos sinulla  on LinkedIn, GitHub- , Stack Overflow tai muu vastaava profiili, linkitä ne  myös ansioluetteloosi. Kerrothan hakemuksessasi palkkatoiveesi sekä  mahdollisen aloitusajankohdan. Käymme hakemuksia läpi jo hakuajalla, joten  hae tehtävään mahdollisimman pian!   Tässä tehtävässä tulet työllistymään suoraan Geometrixin palvelukseen.  Tehtävään valitulle henkilölle suoritetaan turvallisuusselvitys.  Lue lisää yrityksestä täältä:  https://www.geometrix.fi/. Hakuprosessia ja aikatauluja koskeviin kysymyksiin  vastaavat aTalentin Recruitment Managerit Miili Reponen (0504754889,  miili.reponen[ät]atalent.fi) j Lisa Jokinen ( 050 599 1835,  lisa.jokinen[ät]atalent.fi).", 
        "Vaatimukset hakijalle": "Toivomme  sinulta: - Itsenäistä ohjelmointiosaamista HTML:llä, CSS:llä ja  JavaScriptillä (plussaa Reactista, Vue:sta ja/tai Angularista) -  SQL-tietokantaosaamista - osaat lukea struktuureja, hakea tietoa isoista  tietokannoista sekä suunnitella tietokantoja teoreettisella tasolla -  Aikaisempaa työkokemusta ohjelmistokehityksestä esimerkiksi kesätöiden tai  harjoittelujen parista tai riittävää näyttöä omasta osaamisesta  harrastuneisuuden kautta - Oma-aloitteista ja itsenäistä otetta työskentelyyn  - Sujuvaa suomen ja englannin kielen taitoa   Lisäksi eduksi katsotaan: - Kiinnostus paikkatietojärjestelmiin ja  karttapalveluihin - UX/Visual Design -kokemus ja/tai -ymmärrys - Opinnot  relevantilta alalta - Kiinnostus mobiilikehitykseen", 
        "Yritys/organisaatio": "Geometrix"
    }, 
    {
        "Hakuaika päättyy": "23.04.2020", 
        "Ilmoitan": "Opinnäytetyöpaikka", 
        "Ilmoituksen otsikko": "Backend Developer  (GIS)", 
        "Kuvaus tehtävästä": "Geometrix  Oy on vakaa ja kasvava helsinkiläinen paikkatietojärjestelmiä tekevä  ohjelmistoyritys. Teemme karttapohjaisia tiedonhallintaratkaisuja  ammattikäyttöön. Asiakkaitamme ovat liikkuvaa työtä tekevät toimijat, jotka  haluavat tehostaa liiketoimintaansa. Tuotamme asiakkaillemme huippuluokan  mobiili- ja web-sovelluksia monimutkaisen tiedon käsittelyyn yksinkertaisella  tavalla.  Geometrix on yhteensä 14  henkilön rento asiantuntijaorganisaatio, jonka kokeneeseen joukkoon haetaan  nyt Backend Developeria asiakasprojektien ja tuotekehityksen pariin.  Geometrixin karttapohjaista toiminnanohjausjärjestelmää hyödynnetään eri  toimialoilla esimerkiksi julkisella sektorilla, rakennusalalla,  logistiikassa, valvonnassa ja kunnossapidossa. Käyttötarkoitukset vaihtelevat  ja esimerkkeinä mainittakoon muun muassa ajoneuvoseuranta, työmaapäiväkirja,  työaikakirjaukset sekä työnohjaus. Tutustu lisää Geometrixiin ja heidän  tuotteeseensa oheisesta videosta: https://www.youtube.com/watch?v=oRsGK2V8NXA  Backend Developerina vastaat Geometrixin asiakaskohtaisten ratkaisujen  kehittämisestä, ylläpidosta sekä Geometrixin oman tuotteen  jatkokehittämisestä osana kehitystiimiä. Päivittäiset tehtäväsi liittyvät  tietokantasuunnitteluun, rajapintojen kehittämiseen ja eri  toiminnallisuuksien backend-kehittämiseen Javalla. Olet paljon tekemisissä  datan kanssa, sillä käsittelet paikkatietojärjestelmien aineistoja, kuten  erilaisia karttoja ja sijaintitiedolla varustettuja kohteita. Projekteissa  karttapohjaista toimminnanohjausjärjestelmää räätälöidään asiakkaiden  tarpeisiin, suunnitellen sekä toteuttaen asiakkaan muutostarpeiden mukaisesti  prosesseja ja toiminnallisuuksia eri toimialoille. Asiakasprojekteja on  samanaikaisesti käynnissä useita, mikä vaatii sinulta jonkin verran  paineensietokykyä.  Tehtävässä on  erinomaiset mahdollisuudet lähteä kehittämään omaa osaamista sekä urapolkua  oman kiinnostuksen mukaisesti esimerkiksi fullstackiin palvelinpuolelta ohjelmointirajapintoihin  ja frontendiin, mobiilikehitykseen, asiakasvastuullisempiin tehtäviin,  projektinvetovastuuseen tai lead-rooliin. Tehtävä sopii jo jonkin verran  tietokanta- ja backend-osaamista kerryttäneelle kehittäjälle, jolla on  kiinnostusta syventää osaamistaan entisestään sekä intoa laajentaa omaa  osaamista esim. projektien vetämiseen, frontend- tai mobiilikehittämiseen.  Geometrix tarjoaa työntekijöilleen koulutusta laajasti eri osa-alueilla sekä  perehdyttää sinut paikkatietojen ammattilaiseksi. Kokemusvuosia tärkeämpää on  näyttö omasta osaamisestasi sekä kyky työskennellä itsenäisesti ensimmäisistä  viikoista alkaen.  Geometrix  tarjoaa:  - Mielenkiintoiset ja  monipuoliset työtehtävät sekä asiakasprojektit paikkatiedosta ja datan  hyödyntämisestä kiinnostuneelle - Geometrix on mukana useilla eri  toimialoilla ja tehtävissä, esim. pysäköinninvalvonta, puukauppa, infran  kunnossapito, verkkorakentaminen, luonnonhoito ja kaupunkitekniikka -  Turvatun työpaikan vakaassa ja kasvavassa yrityksessä, missä hommat eivät  lopu kesken - Mahdollisuuden kehittää osaamista laajasti sekä urapolkuja  mielenkiintosi mukaan - voit laajentaa osaamistasi esimerkiksi  mobiilikehitykseen ja/tai laajentaa tehtävänkuvaasi esimerkiksi lead-rooliin  - Opinnäytetyömahdollisuuden - Mukavat toimistotilat ja sijainnin  Pitäjänmäessä hyvien liikenneyhteyksien varrelta - myös autopaikka tarjotaan  - Monipuoliset työsuhde-edut, kuten lounasetu, virikesetelit, eläke-edut ja  kuntosali - Kattavan perehdytyksen sekä kokeneen ja rennon tiimin tuen  matalassa organisaatiossa - Joustavat työajat ja etätyömahdollisuuden -  Mahdollisuuden osallistua alan koulutuksiin", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Kuulostaako  tämä sinun seuraavalta urastepiltäsi? Hienoa! Lähetä meille CV sekä  hakemuskirje PDF-muodossa viimeistään to 23.4.2020 mennessä osoitteessa:  https://apply.atalent.fi/geometrix-backend-developer-gis-4-2020. Jos sinulla  on LinkedIn, GitHub- , Stack Overflow tai muu vastaava profiili, linkitä ne  myös ansioluetteloosi. Kerrothan hakemuksessasi palkkatoiveesi sekä  mahdollisen aloitusajankohdan. Käymme hakemuksia läpi jo hakuajalla, joten  hae tehtävään mahdollisimman pian!   Tässä tehtävässä tulet työllistymään suoraan Geometrixin palvelukseen.  Tehtävään valitulle henkilölle suoritetaan turvallisuusselvitys.  Lue lisää yrityksestä täältä: https://www.geometrix.fi/.  Hakuprosessia ja aikatauluja koskeviin kysymyksiin vastaavat aTalentin  Recruitment Managerit Miili Reponen (0504754889, miili.reponen[ät]atalent.fi)  ja Lisa Jokinen ( 050 599 1835, lisa.jokinen[ät]atalent.fi).", 
        "Vaatimukset hakijalle": "Toivomme  sinulta:  - Itsenäistä  ohjelmointiosaamista Javalla (plussaa Hibernatesta) SQL-tietokantaosaamista -  osaat lukea struktuureja, hakea tietoa isoista tietokannoista sekä  suunnitella tietokantoja teoreettisella tasolla - Aikaisempaa työkokemusta  ohjelmistokehityksestä esimerkiksi kesätöiden tai harjoittelujen parista tai  riittävää näyttöä omasta osaamisesta harrastuneisuuden kautta -  Oma-aloitteista ja itsenäistä otetta työskentelyyn - Sujuvaa suomen ja englannin  kielen taitoa  Lisäksi eduksi  katsotaan:  - Kiinnostus  paikkatietojärjestelmiin ja karttapalveluihin - Geometrixillä käytetään myös  seuraavia teknologioita, joten plussaa näistä: C, C#, C++, OpenStack, Docker,  Keycloak ja/tai PostgreSQL - Opinnot relevantilta alalta - Kiinnostus  mobiilikehitykseen", 
        "Yritys/organisaatio": "Geometrix"
    }, 
    {
        "Hakuaika päättyy": "19.04.2020", 
        "Ilmoitan": "Työpaikka", 
        "Ilmoituksen otsikko": "Hankintakoordinaattori  (osa-aikainen)", 
        "Kuvaus tehtävästä": "Tyyppi:  Osa-aikainen, määräaikainen työ n. 3-4kk Haettu tausta: Korkeakouluopiskelija  Työaika: 7,5-15 h/vko Toivottu aloituspäivämäärä: Mahdollisimman pian  Sijainti: Tamrotalo, Rajatorpantie 41, 01640 Vantaa Haku-DL: 19.4.2020  Tamro on Suomen johtava lääkkeiden ja  terveystuotteiden jakelija sekä palveluntarjoaja. Tamro huolehtii lääkkeet ja  terveystuotteet laadukkaasti ja turvallisesti kuluttajien saataville  kaikkialle Suomessa. Tamro on yhdistäjä, joka nivoo terveystoimialan eri  toimijat yhteen ja luo pohjan terveystoimialan yhteiselle kehitykselle. He  kehittävät suomalaista terveydenhuoltoa ja suomalaisten hyvinvointia tarmolla  ja sydämellä. Tamro Oyj kuuluu PHOENIX-konserniin, joka on Euroopan johtava  terveystoimialan palveluiden tuottaja.   Tamrolla on pitkä historia, joka ulottuu vuoteen 1895 asti ja tällä  hetkellä heillä on noin 450 työntekijää ja yrityksen liikevaihto on yli 1 500  miljoonaa euroa. Voit lukea lisää yrityksestä osoitteessa:  https://www.tamro.fi.  Etsimme Tamrolle  osa-aikaista Hankintakoordinaattoria! Hankintakoordinaattorina pääset  työskentelemään hankintatyökalun kehittämisen ja ylläpidon parissa.  Työtehtäviisi kuuluvat sekä järjestelmän kehittämisen koordinointi että  hankinnan kategorioiden ja tilauksien kirjaaminen. Järjestelmän kehitystyö  pitää sisällään eri sidosryhmiltä kerättävän tiedon jäsentelyä ja  välittämistä järjestelmän pääkäyttäjille. Tavoitteena on luoda uutta sisältöä  ja katalogeja järjestelmään ja hankintakoordinaattorina tavoitteenasi on  saada asianomaisilta näihin liittyvää tietoa. Työkalun pääkäyttäjät toimivat  Saksassa, joten pääset tekemään kansainvälistä yhteistyötä Saksan tiimin  kanssa. Työtehtäviin voi sisältyä myös muita hankintaan liittyviä  toimia.  Tehtävässä toimit yhdessä  Hankintapäällikön Merjan kanssa, jolta saat kattavan perehdytyksen hankinnan  maailmaan. Työssä menestymiselle on tärkeää, että sinulla on kiinnostusta  järjestelmiä kohtaan sekä palvelualtis asenne. Tehtävässä olet yhteydessä  monen eri tiimin ja henkilöiden kanssa, joten odotamme sinulta hyviä  kommunikointitaitoja ja rohkeutta käyttää englannin kieltä niin puhuen kuin  kirjoittaen.", 
        "Ohjeet hakemiseen ja  lisätietojen antaja": "Tamro  tarjoaa sinulle:  - Tehtävän  terveydenhuollon toimijalla, jossa jatkuvasti panostetaan terveystoimialan  kehitykseen. Pääset näkemään toimialaa laajasti Tamron markkinajohtajuuden  ansiosta! - Pääset osaksi Suomen taloushallinnon tiimiä sekä kansainvälistä  konsernia. Tamron kulttuurissa ja toimintatavoissa yhdistyvät suomalainen  työkulttuuri ja kansainvälisyys. - Mahdollisuuden vaikuttaa suomalaisten  terveyteen ilman, että olet terveydenhoitoalan ammattilainen - Tilaisuuden  nähdä järjestelmän sekä hankinnan kehitystä sekä toimia itse tärkeänä osana  kehitystyötä - Joustavat työajat, hyvän perehdytyksen työhön, että hankinnan  maailmaan sekä kesän aikana mahdollisuuden lisätunneille  Kiinnostuitko? Lähetä vapaamuotoinen  hakemuksesi ja CV:si pdf-muodossa mahdollisimman pian, sillä käymme  saapuneita hakemuksia läpi myös hakuajalla ja etenemme heti sopivan henkilön  löydyttyä. Pääset lähettämään hakudokumenttisi täältä: https://apply.atalent.fi/tamro-hankintakoordinaattori-osa-aikainen-4-2020.  Kerrothan hakudokumenteissasi palkkatoiveesi ja mahdollisen  aloituspäivämäärän.  Tehtävää,  hakuprosessia ja aikatauluja koskeviin kysymyksiin vastaa Rekrytointipäällikkö  Jenni Tontti (+358 407508821, jenni.tontti[at]atalent.fi) ti-to 14.-16.4. klo  10-12. Tässä tehtävässä tulet työllistymään aTalent Recruitingin  työntekijäksi yritykseen Tamro Oy.", 
        "Vaatimukset hakijalle": "Hakijalta  odotetaan:  - Korkeakouluopintoja (AMK  tai yliopisto) - Kiinnostusta sekä motivaatiota hankinnan sähköisen työkalun  kehittämiseen - aikaisempi kokemus samankaltaisesta työstä nähdään etuna -  Hyviä viestintä- ja vuorovaikutustaitoja sekä kiinnostusta toimia erilaisten  sidosryhmien viestin viejänä - Sujuvaa suomen ja englannin kielen taitoa", 
        "Yritys/organisaatio": "Tamro"
    }
]